<h2 style="margin-top: 50px;">О нас</h2><br>
<center>
    <div class="second"><h5>За что отвечает данный сайт?</h5></div>
    <div class="first">
        <h6 class="stat">
            Рады приветствовать Вас на нашем сайте, посвященному здоровому образу жизни! 
            Благодаря нам вы научитесь грамотному подходу к своему здоровью.
            Спорт - это не просто красивая фигура, это прежде всего сила, выносливость и хорошее самочувствие.
            Это возможность стать лучше для себя, достигать своих целей, стать здоровее, сильнее и бодрее.
        </h6>
    </div>
    <div class="second"><h5>Чем полезен спорт?</h5></div>
    <div class="first">
        <h6 class="stat">Спорт в целом имеет положительный эффект на нас, наше эмоциональное состояние, на наше настроение, 
            умствeнную активность, выработку гормонов. Подробнее об этом вы можете прочитать в нашем разделе "Статьи".</h6>
    </div>

    <div class="second"><h5>Как узнать что я все делаю правильно?</h5></div>
    <div class="first">
        <h6 class="stat">Mы понимаем, что, к сожалению, не у всех есть возможность ходить в спортзал по многим причинам. Мы это учли и именно поэтому тренировки направлены на то, чтобы заниматься ими в удобных для вас условиях. 
        В каждой тренировке мы объясняем и наглядно показываем как выполнять каждое упражение, чтобы у вас не возникало проблем, ошибок и вопросов, а также чтобы техника упражнения изначально выстраивалась правильно.
        Именно поэтому на нашем сайте есть возможность в личном аккаунте написать в чат и задать интересующие вас вопросы на тему спорта и питания, а наши специалисты с удовольствием на них ответят. </h6>
    </div>
    <br>
</center>
